
/* The email adress the user can send feedback to. */
"feedbackAddress" = "ulysses@the-soulmen.com";

/* The email title when the user is sending feedback. */
"feedbackTitle" = "Ulysses for Mac: Feedback";

/* The email title when the user is sending feedback. */
"betaFeedbackTitle" = "Ulysses for Mac Beta: Feedback";



/* The email adress the user can request support from. */
"supportAddress" = "support@the-soulmen.com";

/* The email title when the user is sending feedback. */
"supportTitle" = "Ulysses for Mac: Support Request";


/* The email title when the user is sending feedback. */
"faqURL" = "http://www.ulyssesapp.com/faq/?ref=u3_menu";

/* The email content when the user is sending feedback. The first placeholder contains aditional texts. The second placeholder the application display name (see below), the third placeholder the application version. The fourth placeholder the build number. The last placeholder the system version. */
"feedbackContent" = "%@\n\n\n%@ Version %@ (Build %@)\nMac OS %@";


/* Title format of quick open menu items for the respective scopes. Placeholder will be replaced with a section name or a group name. In some cases, the strings "Library" or "Selected Groups" may be used instead. */
"quickOpenItemFormat" = "%@…";


/* Alert title when pending operations are preventing Ulysses from quitting. */
"pendingOperationsAlertTitle" = "Ulysses is still working…";

/* Informative text in alert shown when pending operations are preventing Ulysses from quitting. */
"pendingOperationsAlertText" = "Please wait until all operations have been finished.";


/* Application name displayed from the about box and when sending email feedback. */
"applicationDisplayName" = "Ulysses for Mac";

/* Application name of the demo displayed from the about box and when sending email feedback. */
"applicationDemoDisplayName" = "Ulysses for Mac Demo";

/* Application name of the beta displayed from the about box and when sending email feedback. */
"applicationBetaDisplayName" = "Ulysses for Mac Beta";

/* Application name of the demo displayed from the about box and when sending email feedback. */
"applicationTrialDisplayName" = "Ulysses for NaNoWriMo 2015";



/* First part of copyright notice shown in About Box. */
"Copyright1" = "Copyright © 2016 The Soulmen.";

/* Second part of copyright notice shown in About Box. */
"Copyright2" = "All rights reserved.";

/* Title of link in About Box opening a web page with licenses for embedded software. */
"Licenses" = "Third-Party Licenses…";


/* BETA VERSION ONLY: Title of menu item to check for updates. */
"checkForUpdates" = "Check for Updates…";

